{
  "message": {
    "hello": "Красота рождается из уверенности",
    "welcome": "Добро пожаловать в клинику Элеганза",
    "language": "Язык",
    "select_language": "Выберите язык",
    "app_description": "Раскрываем вашу естественную красоту с помощью передовых косметических процедур в изысканной обстановке.",
    "about": "О нашей клинике",
    "about_content": "Клиника Элеганза предлагает высококачественные процедуры от опытных врачей с использованием новейших технологий эстетической медицины. Мы предоставляем многоязычные услуги для пациентов из Японии и со всего мира.",
    "features_title": "Наши процедуры",
    "feature_multilingual": "Процедуры для лица",
    "feature_multilingual_desc": "Современные процедуры для лица для уменьшения морщин и обвисания кожи для более молодой кожи",
    "feature_realtime": "Контуринг тела",
    "feature_realtime_desc": "Неинвазивные или минимально инвазивные процедуры для достижения идеальной формы тела",
    "feature_responsive": "Омоложение кожи",
    "feature_responsive_desc": "Лазерные процедуры и химические пилинги для улучшения текстуры кожи и осветляющего эффекта",
    "feature_performance": "Антивозрастные решения",
    "feature_performance_desc": "Передовые методы регенеративной медицины для омоложения и профилактического ухода",
    "testimonials": "Отзывы пациентов",
    "testimonial_jp": "Состояние моей кожи заметно улучшилось после лечения. Я также ценю внимательный уход со стороны персонала.",
    "testimonial_en": "Японские клиники – мирового уровня. Я была впечатлена их тщательным вниманием к деталям.",
    "testimonial_cn": "Техника врача была превосходной, и я очень довольна естественными результатами.",
    "about_us": "О нашей клинике",
    "about_company": "Клиника Элеганза предоставляет высочайший стандарт эстетической медицины, основанный на нашей философии «обеспечения уверенности и счастья через красоту». Мы постоянно ищем новейшие методы и знания, чтобы предложить индивидуальные планы лечения для каждого пациента.",
    "languages_we_offer": "Наша клиника предоставляет услуги на следующих языках:",
    "japanese_desc": "Подробные консультации и объяснения процедур на японском языке (родной язык)",
    "english_desc": "Поддержка на английском языке для международных пациентов",
    "chinese_desc": "Услуги на китайском языке для пациентов из Китая",
    "arabic_desc": "Поддержка на арабском языке для пациентов с Ближнего Востока",
    "russian_desc": "Поддержка на русском языке для пациентов из русскоговорящих регионов",
    "our_team": "Наша медицинская команда",
    "ceo": "Директор и пластический хирург",
    "cto": "Заместитель директора и дерматолог",
    "design_director": "Консультант по эстетической медицине",
    "eleganza_beauty": "Эстетика Элеганза",
    "eleganza_beauty_desc": "Наша клиника сочетает новейшие медицинские технологии с изысканным эстетическим чувством для достижения естественной и изысканной красоты. Мы предоставляем персонализированную эстетическую медицинскую помощь через тщательные консультации и высококачественные процедуры от квалифицированных врачей.",
    "why_choose_us": "Почему выбирают нас",
    "reason1_title": "Специализированная медицинская команда",
    "reason1_desc": "Безопасные и эффективные процедуры от опытных пластических хирургов и дерматологов",
    "reason2_title": "Передовые технологии",
    "reason2_desc": "Мы постоянно внедряем новейшие технологии эстетической медицины для эффективных процедур с минимальным периодом восстановления",
    "reason3_title": "Многоязычная поддержка",
    "reason3_desc": "Консультационные услуги доступны на японском, английском, китайском, арабском и русском языках",
    "reason4_title": "Поддержка после процедур",
    "reason4_desc": "Подробное последующее наблюдение и внимательный уход после процедур",
    "first_step_title": "Сделайте первый шаг к красоте",
    "first_step_desc": "Консультации бесплатны. Не стесняйтесь записаться на прием.",
    "treatments_about": "О наших процедурах",
    "details": "Посмотреть подробности",
    "about_title": "О нашей клинике",
    "about_desc": "Клиника Элеганза предоставляет высочайший стандарт эстетической медицины, основанный на нашей философии «обеспечения уверенности и счастья через красоту».",
    "mission": "Миссия",
    "mission_desc": "Мы развиваем настоящую красоту и уверенность, предоставляя безопасную и эффективную эстетическую медицинскую помощь, адаптированную для каждого человека, используя новейшие технологии и опыт.",
    "vision": "Видение",
    "vision_desc": "Мы стремимся переопределить стандарты красоты и здоровья, предоставляя услуги эстетической медицины высочайшего качества людям по всему миру.",
    "team": "Наша команда",
    "team_member1": "Сэйити Танака",
    "team_member1_title": "Директор и пластический хирург",
    "team_member1_desc": "Имеет более 20 лет опыта в пластической хирургии, специализируется на процедурах для лица и антивозрастных процедурах.",
    "team_member2": "Мика Судзуки",
    "team_member2_title": "Заместитель директора и дерматолог",
    "team_member2_desc": "Сертифицированный дерматолог с 15-летним опытом, специализирующийся на лазерных процедурах и исследованиях в области регенеративной медицины.",
    "team_member3": "Такаси Кимура",
    "team_member3_title": "Консультант по эстетической медицине",
    "team_member3_desc": "Решает проблемы и запросы пациентов, предлагая оптимальные планы лечения. Также отвечает за многоязычную поддержку.",
    "langs_title": "Многоязычная поддержка",
    "langs_desc": "Наша клиника предоставляет услуги на следующих языках для обеспечения комфорта пациентов со всего мира:",
    "language": {
      "ja": "Японский",
      "en": "Английский",
      "zh": "Китайский",
      "ar": "Арабский",
      "ru": "Русский"
    },
    "contact_us": "Свяжитесь с нами",
    "address_title": "Адрес",
    "address": "Здание Элеганза 3F, 1-1-1 Роппонги, Минато-ку, Токио 106-0032",
    "phone_title": "Номер телефона",
    "phone": "03-1234-5678",
    "email_title": "Электронная почта",
    "email": "info@eleganzaclinic.example"
  },
  "menu": {
    "home": "Главная",
    "about": "О клинике",
    "contact": "Контакты"
  },
  "button": {
    "submit": "Записаться на прием",
    "cancel": "Отменить",
    "back": "Назад"
  }
}